/* Localized versions of Info.plist keys */

CFBundleName = "sdl_game";
CFBundleShortVersionString = "sdl_game version 0.1";
CFBundleGetInfoString = "sdl_game version 0.1, Copyright 2010 Ucf.";
NSHumanReadableCopyright = "Copyright 2010 Ucf.";
